<template>
    <div class="materials-article">
          <h3 class="materials-title">持续学习说明</h3>
          <p>恭喜您完成了六周的学习！迈出您成功的第一步！</p>

          <p>为了持续的支持到您的学习，此学习系统会继续向您开放至      年    月    日</p>
          <p>在此期间您仍可以听、读、看所有的学习内容，但无法再对其中的评估/反馈表进行编辑</p>
          <p>电子版的目标规划系统也将继续向您开放至      年    月    日，帮助您培养出目标导向的思维和行为习惯，希望它成为支持和陪伴您不断成长的有力工具。</p>
          <p>电子版的目标规划系统到期后可以通过续费持续使用，年使用费为¥300元。</p>
          <p>同时欢迎您分享您的学习成果，影响更多的人获得丰盛的人生，您也会因此获得           （链接说明）</p>
          <p>也欢迎您成为我们的一员，详情请点击           （链接说明）。</p>
          <p>有任何问题欢迎您与我们联络。</p>
        </div>
</template>