<template>
    <div class="materials-article">
          <img :src="watermark" class="watermark" alt="">
          <img :src="watermark" class="watermark watermark-2" alt="">
          <img :src="watermark" class="watermark watermark-3" alt="">
          <img :src="watermark" class="watermark watermark-4" alt="">
          <img :src="watermarkLmi" class="watermark-lmi" alt="">
          <p class="materials-lead">欢迎您进入本周的学习！</p>
          <p>First Step项目的流程内容是基于LMI的核心理念，所以我们需要先从了解LMI开始。</p>
          <p>&nbsp;</p>
          <h3 class="materials-title-s">关于LMI</h3>
          <p>LMI（Leadership Management International）美国领导管理发展中心的创建起源于创始人保罗•麦尔先生的一个梦想。保罗•麦尔擅于将想法转换成目标，进而把目标转变成结果。他在50多年前创立LMI®并将“激发组织和领导者的最佳潜能”作为LMI®的使命。</p>
          <p>50多年来LMI®专注在领导力发展领域，帮助组织发展人才，提升关键员工的能力，提高生产力和企业利润。LMI®认为：人是组织中最重要的资源，每个人都是领导者。我们坚定地相信，任何人都拥有无穷的潜能来成就自我，成就他们所选择的组织。</p>
          <!-- <p>LMI®的教程已被翻译成近30种语言，在70多个国家中传播。LMI®教程帮助全球的组织提高生产力，改善他们的业绩。LMI®拥有独特的教练、流程和工具，有效地辅导个人及各种规模的组织在全球市场中更具竞争力。在“帮助组织达成可衡量的结果，促进组织目标和个人目标的实现”方面，LMI®已成为全球性的首选资源。</p>
          <p>感谢您成为我们中的一员，让我们有机会帮助您收获成功的未来！</p> -->

          <!-- <p>LMI（Leadership Management International）的创建起源于创始人保罗•迈尔先生的一个梦想。保罗•迈尔擅于将想法转换成目标，进而把目标转变成结果，他在50多年前创立LMI并将“激发组织和领导者的最佳潜能”作为LMI的使命。
          50多年来LMI专注在领导力发展领域，帮助组织发展人才，提升关键员工的能力，提高生产力和企业利润。LMI认为：人是组织中最重要的资源，每个人都是领导者。我们坚定地相信，任何人都拥有无穷的潜能来成就自我，成就他们所选择的组织。
          LMI的教程已被翻译成近30种语言，在70多个国家中传播。LMI教程帮助全球的组织提高生产力，改善他们的业绩。LMI拥有独特的教练、流程和工具，有效地辅导个人及各种规模的组织在全球市场中更具竞争力。在“帮助组织达成可衡量的结果，促进组织目标和个人目标的实现”方面，LMI已成为全球性的首选资源。感谢您成为我们中的一员，让我们有机会帮助您收获成功的未来！
          </p> -->
          <!-- <p>&nbsp;</p> -->
          <!-- <h3 class="materials-title-s">关于LMI创始人：保罗•麦尔（1928 – 2009）</h3> -->
          <!-- <p>保罗•麦尔1928年出生在美国加州圣马特奥，父亲是德国移民；母亲是苏格兰后裔。保罗•麦尔一直坚持不懈地自我学习，追求卓越，尝试一切努力去变革和创新。</p>
          <p>保罗•麦尔从年轻时起就潜心钻研个人发展、个人生产力和成功的原则。同时，他特别对设定目标的流程充满兴趣，并且把设定目标的原则和个人成就紧密结合。他把这些原则应用到销售业务，在27岁时就成为了百万富翁。</p>
          <p>更重要的是，保罗•麦尔坚定地相信：所有人，无论男女，无论性格如何，有怎样的社会地位或者何等的学历程度，都能够自我发展并享受人生的成功。为此，保罗•麦尔在1960年创立了以“激励人们实现其最大潜能”为宗旨的组织。这个组织实现了保罗•麦尔长久以来的梦想，提供实用、有效的教材，帮助人们达成目标，以享有更大的成功。</p> -->
          <p>保罗•麦尔所创建的组织及其相关企业目前活跃于全美及全世界70多个国家。最具特色的教程是保罗•麦尔为达成目标而设计的“目标规划系统”，它是一套可实际操作的工具，帮助学员把学习到的理论应用到实践中去。</p>
          <p>保罗•麦尔自己成就卓著，而且在教导他人使用实用的方法、增进个人生产力并达成目标方面极具造诣，被公认为是目标设定、激励、时间管理、个人发展与职业发展等领域的杰出权威人士。</p>
          <p>&nbsp;</p>
          <h3 class="materials-title-s">关于LMI的理念</h3>
          <p class="materials-title-s">1.	成功</p>
          <p>什么是成功？当你想到成功时脑海中会浮现出哪些词语？</p>
          <p>请在笔记本中写下这些词语。</p>
          <p>我们对成功的定义是：逐步的实现、有价值的、预先设定的、个人的目标。</p>
          <p>成功是<b>逐步的</b>：它是一个持续而充满变化的旅程，而不是一个终点。“逐步的”意味着当你设定目标并为之奋斗时你就成功了。成功降临于你采取行动去达成目标的时刻，而非目标达成的时刻。</p>
          <p>成功意味着<b>实现</b>。这表示你确实正在达成目标，你不仅仅只是设定目标而已，而是你正在实现着目标。</p>
          <p>成功表示你的目标是<b>有价值的</b>。也许你会问，“对谁有价值？”首先，对你自己有价值。你的目标可能对别人也有价值，但不能违反任何法律规定。</p>
          <p>你的目标必须是<b>预先设定的</b>。简单来说，就是你最好先思考并设立目标，知道一年、三年、五年后你会到达哪里。自己的目标最好由自己决定，而不是由他人来为你做决定。</p>
          <p>你的目标是<b>个人的</b>。它们必须是你自己的目标。当你为别人的目标奋斗时，想必不会像为自己的目标奋斗那样动力十足。</p>
          <p>最后，你设定的<b>目标</b>必须是具体的、可衡量的、可达成的、现实的和实质的，并且要涉及到你生活的各个领域：事业、家庭、理财、心智、身体、社交和精神。有时人们认识不到拥有目标有多重要，特别是书面目标的重要性。</p>
          <p>所以成功的定义是：逐步的实现、有价值的、预先设定的、个人的目标。</p>
          <p class="materials-title-s">这是实现目标的过程，是目标导向的行动！</p>
          <p>如果你有目标，并为之奋斗，你就是成功的。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">2. 激励</p>
          <p>什么是激励？我们常常被什么激励？</p>
          <p>为了理解激励（MOTIVATION）的含义，让我们把这个词一分为二。激励MOTIVATION由二部分组成，MOTIVE和ACTION。MOTIVE是理由、目的或目标，ACTION与运动或动作是同义词。因此激励是朝向目标运动，即激励是目标导向的行动。这与我们对成功的定义内核是相同的。实质上，激励与成功是同义词，它们携手并进。</p>
          <p>如果成功和激励真的如此简单，那么就应该有更多的人成功，更多的人被激励，但事实上却并非如此。我们现在来看一下大多数情景下人们所使用的激励模式以及为何收效甚微。</p>
          <p>首先是建立在强迫和惩罚基础上的<b>恐惧式激励</b>。在这种模式下，人之所以行动是因为担心自己不行动会招致坏的结果。同样为了避免招致惩罚，人们也会想出许多应对的策略，从而逐渐培养出对恐惧式激励的免疫力。例如：学会敷衍了事，做事做到不挨老板批评的程度即可，或者只要老板不点头就什么也不做。</p>
          <p>恐惧式激励是外在和暂时的。它不会让人成长、发展和运用他们的潜能。</p>
          <p>第二种模式是建立在奖赏基础上的<b>诱因式激励</b>。常见的诱因包括奖金、旅行、奖章或其它为表彰工作而设立的奖赏。它们有用吗？当然，在一定程度上有。但如果今年的奖励跟去年的一样，会发生什么呢？</p>
          <p>诱因式激励跟恐惧式激励存在同样的缺陷，即：是外在的和暂时的。</p>
          <p>那么什么样的激励是内在的、长效的？</p>
          <p>我们所关注的是建立在改变基础上的<b>态度式激励</b>。态度式激励的有效源于它是内在的，这意味着你是自我激励的，不需要依赖他人来激励你。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">3. 改变态度</p>
          <p>现在我们来看一下态度式激励将如何真正地改变你的人生，使你对生活的掌控力超乎想象。</p>
          <p>注意观察我们就能看到，几乎我们每天做的每一件事都是出于习惯。</p>
          <p>我们学习做事，它们就成为了我们的习惯。小时候，我们学会了走路、说话、骑车、系鞋带，养成了数百种习惯。如今这些都成了“无意识的”或“反射性的”活动。</p>
          <p>谈到习惯，我们常常会想到坏习惯，这是因为我们倾向于关注坏习惯，但事实是你的绝大多数习惯都是让你富有成效的好习惯。</p>
          <p>俗话说，你先养成习惯，然后由习惯成就你或毁灭你。既然习惯如此重要，我们就一起来看看习惯是如何形成的，又可以如何改变。</p>
          <p>你的思维方式和做事方式最初是如何形成的？</p>
          <p>生活中你获得成功的程度取决于你所创造的成果。成果越大，成功越大。</p>
          <p>你所创造的成果是你言行举止或处事方式的结果。</p>
          <p>你的言行举止反映出你的<b>态度</b>，即你的习惯性思考模式。实际上，“思维的习惯”是对态度的最佳描述。</p>
          <!-- <div class="img-box">
            <img src="./images/weekOne1.png" alt="">
          </div> -->
          <div class="text-box">
             <div class="img-text">成功</div>
            <div class="img-text">|</div>
            <div class="img-text">结果</div>
            <div class="img-text">|</div>
            <div class="img-text">行为/行动</div>
            <div class="img-text">|</div>
            <div class="img-text">态度
              <span>——思维的习惯</span>
            </div>
            <div class="img-text">|</div>
            <div class="img-text">制约</div>
            <div class="img-text">|</div>
            <div class="img-text">间隔重复</div>
          </div>
          <p>你的态度或思维习惯是制约的结果。</p>
          <p>而制约只是习惯的另一个说法。</p>
          <p>受一些人的影响，如家人、朋友、老师、老板等，我们形成了某种特定的思维和行为方式。</p>
          <p>最后因着一些思想或行为在较长时间内的不断重复，形成了我们的制约。我们把这些重复称为间隔重复。因为它们不断重复，且中间有间隔。</p>
          <p>现在到了最激动人心的部分，想象一下：如果是这个过程塑造出了今天的我们，那意味着我们可以使用同一过程来塑造我们的未来。换句话说…</p>
          <p>如果我们有意识地让强有力的思想或行为<b>间隔重复</b>，就能改变我们的制约程序，继而我们的思维习惯即态度也会随之改变。</p>
          <p>态度上的改变会带来行为方面的改变，我们获得的结果也会因此得到改善和提高。随着结果的改善，我们享受的成功的数量和质量也将增加。</p>
          <p>所以，<b>态度式激励</b>就是通过改变态度、调整和建立新的思维的习惯，不断获得我们想要获得的成果，而达成的激励。</p>

          <p>请仔细思考一下这个理念。想想如何能将刚刚所说的变为可能，以此大大提升你的成功。</p>
          <p>这就是我们将在这个项目中要做的事情。它不是一蹴而就的，但，一定会实现！</p>
          <p>请记住：你也不是一夜之间就成为现在的样子，所以保持耐心，接受这个过程的发生。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">4. 制约</p>
          <p>刚刚提到了制约的重要性，现在再来详细谈谈。我们的大部分制约是正向和富有成效的，但并非所有的制约都如此。</p>
          <p>孩童时期，“不”是我们最常听到的一个字。父母亲出于善意，怕我们受伤或担心我们打破东西，对我们频频说“不”。</p>
          <p>久而久之，“不”这个字便深植在你我内心，于是有些时候我们变得谨小慎微，优柔寡断。这有可能阻挠我们以更正向乐观的心态去探索生活，它使我们不是更多关注事情可以如何达成，反而是忙着替为何不能达成去找借口。</p>
          <p>下面这个例子可以用来解释制约是如何运作的：</p>
          <p>一头大象可以用象鼻轻而易举的挑起一吨重的货物，但在杂技团为什么这些被拴在很小桩子上的庞然大物却只是安安静静的呆着？</p>
          <p>这是因为驯兽员在这些象年幼弱小时，把它们用沉重的铁链拴在牢固的铁桩上。不管它们怎么努力，都无法挣脱铁链或挪动铁桩。于是，无论这些象长大后多么强壮，它们看到地上的桩子时就会想当然的认为它们挪不动，因此也不会再去努力挣脱。</p>
          <p>我们许多的聪明人有时就像马戏团的大象。他们的思想、行为和成果都被束缚，走不出自我强加的限制。捆住他们的唯一锁链只是他们自己较低的自我认知。</p>
          <p>本辅导项目就是帮助你挣断锁链、拔出桩子、打破自我限制，帮助你发挥出更大的潜能。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">5. 成功人士的三个特质</p>
          <p>研究发现成功人士都具备三个共同的特质：<b>积极心态、目标导向、自我激励。</b></p>
          <p><b>积极心态</b>：他们寻求事情可以如何达成，而非为何不能达成。他们关注自己的能力而非问题，关注自己的优势而非局限。</p>
          <p><b>目标导向</b>：他们知道自己现在在哪里，要往哪里去，以及如何才能到达。</p>
          <p><b>自我激励</b>：他们具备给自己上发条的能力，都是自我发动者。他们懂得在你能够理解、激励和领导别人之前，你必须首先理解、激励和领导你自己。</p>
          <p>参加完本项目之后，你将强化这些成功特质，发展出更积极正向的态度，更强的目标导向性，并且在发展略胜一筹的过程中更加动力十足的去达成你自己的目标。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">6. 略胜一筹</p>
          <p>人们普遍认为‘普通人’和‘成功人士’有天壤之别，但事实上两者之间的差距并不大。我们称此为“略胜一筹”。</p>
          <p>本辅导项目所做的就是帮你发展自己的“略胜一筹”。也许它只是一个很小的事情，如发现和打破一个固有的思维习惯、提前做个规划、思考何为自己的高回报活动……等等，但如果每日或每周发生了一点点对自己更有效的改变，那你将会怎样？</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">7. 改变的循环</p>
          <p>我们知道如果总是以同样的方式思考，用同样的方式做事，我们得到的也只是同样的结果。所以为得到不同的结果，我们需要改变。但我们具体需要改变什么呢？</p>
          <p class="p-a">● 首先，为了得到不同的结果，我们需要清晰明确“我想要什么？”。请从自我的角色身份出发，思考自己想要达成的更佳状态或思考未来1-2年的发展方向，这些都有利于明确出你真正想要获得的结果。</p>
          <p class="p-a">● 评估“我现在的水平？”找到“我与更佳表现的差距？”，可以使你更加清楚起点以及要面对的真正挑战。本项目中提供的“自我评估表”和“我的挑战表”，希望能帮助你加强对自我挑战的觉察，因为没有觉察就无法改变。</p>
          <p class="p-a">● 为应对发现的这些挑战，我们需要做出改变，“为改变设定目标”帮助你达成真正想要获得的结果。</p>
          <p class="p-a">什么是目标？目标是用来衡量你达成目的的程度，因此在陈述目标时需要表明目的，而不是只给出一个指标。写下清晰明确的S.M.A.R.T.目标会给你带来达成目标的动力，这远比在头脑中想很多要更加重要。</p>
          <p class="p-a">● 没有“制定行动计划”的目标犹如天上漂浮的云，看得见却摸不着，久而久之美好的目标终成幻想，不但浪费了你宝贵的精力和资源，还有可能严重打击到自我的信心，感觉自己一事无成。所以如何“制定行动计划”，让我们能保持动力、善用资源、规避风险，筹划出务实有效的行动方法，也是需要培养和建立的思维习惯。</p>
          <p class="p-a">● 最后，行动并“评估已取得的进步”，不但能确保我们专注在正确的目标方向上，同时也能让你从不断取得的成果中学习并获得成就感，从而更有信心和动力继续追求你想要实现的。</p>

          <div class="img-box">
            <img src="../../../learnStep/components/materialsContent/images/weekOne3.png" alt="">
          </div>
          <p>&nbsp;</p>
          <table class="text-word">
          <tbody>
          <tr>
          <td style="border:1px solid #222;">
          <p>本周接下来的时间你需要做一些自我评估和反思。请仔细安排好时间，找个相对安静确保你能专注投入的空间：</p>
          <p>1.&nbsp; 完成阅读打卡问卷后进入&ldquo;自我评估表&rdquo;。&ldquo;自我评估表&rdquo;是为帮助你发现生活和工作中的痛点、挑战而设置的，&ldquo;自我评估表&rdquo;中的分数并不需要计算总分，它只是用来帮助你建立对自我的觉察。自我评估分为两大部分，一个是针对&ldquo;个人的习惯和态度&rdquo;，另一个是针对&ldquo;干扰的情景&rdquo;。选择好每道题的数字后，回顾每一题的打分，看看自己是否对所评的状态满意。如果满意，就在&ldquo;+&rdquo;号栏中打勾（注：系统默认为“+”）；如果你觉得需要有改变，请在&ldquo;-&rdquo;号栏中打勾（注：请点击“-”号栏下的按钮）。最后请关注&ldquo;-&rdquo;号栏对应的内容，也许这中间包含了你的挑战。请把你在评估中的这些发现填写到&ldquo;我的发现&rdquo;中，并以此作为反思自我挑战的依据；</p>
          <p>2.&nbsp; 自我评估后需要完成&ldquo;我的挑战表&rdquo;。在填写&ldquo;我的挑战表&rdquo;时，除了依据在&ldquo;自我评估表&rdquo;中的发现外，还需要花一点时间思考一下自己未来想要成为的样子，从而找到关键的挑战。在写挑战时避免使用如何、怎样才能等疑问句式，而是尽量以直视问题的方式使用陈述语句来表达挑战。陈述挑战是改变的循环中非常重要的环节，请务必认真完成此项内容。</p>
          <p>3.&nbsp; 完成这些学习反思后有对本周学习的&ldquo;学员反馈表&rdquo;，这是你对自己本周学习的小结，教练也可以借此了解你的学习状况并给予适时的反馈，从而更好地支持你。</p>
          </td>
          </tr>
          </tbody>
          </table>
          <p>现在，你准备好了吗？</p>
        </div>
</template>
<script>
import watermark from '@/assets/images/watermark.png'
import watermarkLmi from '@/assets/images/watermarkLMI.png'
export default {
  data() {
    return {
      watermark, watermarkLmi
    }
  }
}
</script>
<style lang="scss" scoped>
.text-box{
  width: 550px;
  text-align: center;
  background-color: #fff;
  margin:50px auto;
  padding: 20px 0;
  border:1px solid #222;
  .img-text{
    position: relative;
    span{
      position: absolute;
    }
  }
}
</style>