<template>
    <div class="materials-article">
          <img :src="watermark" class="watermark" alt="">
          <img :src="watermark" class="watermark watermark-2" alt="">
          <img :src="watermark" class="watermark watermark-3" alt="">
          <img :src="watermark" class="watermark watermark-4" alt="">
          <img :src="watermarkLmi" class="watermark-lmi" alt="">
          <p class="materials-title">本周通过学习制作“目标计划工作单”，来帮助你规划目标以便更有效地达成目标。</p>
          <div class="img-box">
            <img style="margin:0 auto;" src="../../../learnStep/components/materialsContent/images/weekThree1.png" alt="">
          </div>
          <div class="img-box">
            <img style="margin:0 auto;" src="../../../learnStep/components/materialsContent/images/weekThree2.png" alt="">
          </div>
          <p>&nbsp;</p>
          <p>这张“目标计划工作单”是用来引导你做出完整的目标规划，以确保收获成功的结果。建议在你的人生中持续应用这个目标规划过程，以达成有意义的、令自己感到满意的个人成长和领导力的提升。请特别注意：对你的生产力和绩效至关重要的是目标规划的过程，而不是表格形式本身。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">领域</p>
          <p>请填入这个目标会影响到的生活领域。如，我们把人生分为六大领域：事业与理财、身体与健康、家庭与天伦、心智与教育、精神与道德、社交与文化。请在领域栏中填入此目标会影响到的是哪个领域，当然有些目标可能会影响多个领域。比如，买一座新房子可能既是你家庭领域的目标，也是你的理财目标。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">开始日期</p>
          <p>写下你打算开始实现此目标的日期。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">目标</p>
          <p>以尽量简练的文字，写下你希望达成的明确目标。记得要以“具体的、可衡量的、可达成的、现实的、实质的”（S.M.A.R.T.）方式在表中写下你的目标。关于S.M.A.R.T.目标的详尽解释可以重温上一周的内容。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">达成目标的收益和/或达成目标所能避免的损失</p>
          <p>在这个部分，列出达成目标可以为你带来的所有收益以及所能避免的损失。其中包括实质性的利益，例如：增加收入、拥有你想要的物件、提升或学到的技能等等。列出可避免的损失，如：市场占有率的流失、公司产品或服务的陈旧化或者收入的减少。</p>
          <p>在这部分你还要列出非实质性的收益或损失。非实质性的收益包括同事或家人的尊重、成就感、或者改善与家人及同事的人际关系等。非实质性的损失包括负面压力、健康衰退、或者失去别人的尊重等。</p>
          <p>找出能获得的收益与避免的损失非常重要。因为这正是激励人的两大动力。收益或许是长期的动力来源，但就短期而言，人们会为避免损失而采取更迅速、更坚决的行动。</p>
          <p>尽可能多的列出你能想到的所有收益和可避免的损失，写完后可以以此评估一下：自己想要达成此目标的动力到底有多强？</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">与达成目标相关的所有资源</p>
          <p>在这个部分列出所有与达成此目标相关的资源，包括人、财、物、当下的市场环境及其可能的趋势、相关政策法规的支持与壁垒。仔细探索所有可供利用的资源以及开发资源的路径，含关键联络人或渠道等等。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">可能的障碍/可能的解决方法</p>
          <p>一旦你清楚了什么是自己想要的，你就能实际地计划如何克服/或避开障碍，常言道：解决问题的关键在于发现问题。请仔细思考所有可能的障碍，以及所有能克服这些障碍的解决方案或行动，然后从这些方案中选择出最符合当下情景的有效的策略，将它们写入下一栏“完成此目标的明确行动步骤”中。</p>
          <p>评估目前存在的障碍，还能让你更加清晰影响有效性的各种要素。为了选择最有效的行动路径，你必须考虑你所面对的限制，如预算、时间、人际关系、其他成员的偏好以及市场条件等。思考如何以符合逻辑的有效方式克服这些限制，然后再决定你的行动步骤。</p>
          <p>提前思考和写下所有可能的障碍及其解决方案，也能帮助你提升前瞻性。在执行行动步骤的过程中如果没有达成预期的成果，你可以很容易地在已经写下的内容中找到备选方案。就算你碰到的障碍在之前没有考虑到，也可以立即将其补充填写到工作单中，继续思考解决方案。这样，不断沉淀这些写下来的思考和实践中的再反思，可以帮助你扩展视野提升预见能力。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">完成此目标的明确行动步骤</p>
          <p>列出为达成目标你必须采取的具体行动。许多目标都取决于一系列行动步骤的完成。列出这些步骤，并按时间排出顺序。有些步骤可能要分成几个更小、更详细的行动步骤。为每项行动设定期望完成的日期即“预计达成日期”；当你检查每项行动步骤的进展情况时，将检查时的日期写在“开始/追踪日期”栏中，或提前设定好；当你完成了该项行动时，将你完成的日期填入“完成日期”栏。这样一来，你就可以清晰可见地检查你的进展状况。</p>
          <p>对于一些大型的目标，有可能其中的某个步骤就是一个具有挑战的目标，那么你可以将此步骤用另一张“目标计划工作单”进行规划。因此对于比较大型的战略目标，你可以用另外2～3张“目标计划工作单”来详尽完善，以确保最终目标的达成。</p>
          <p>注：</p>
          <p>系统中“完成此目标的明确行动步骤”里有“类型”，当行动步骤选择为“目标”时，系统会根据你所填入的“开始/追踪日期”，自动显示在相应的月度焦点目标中，直至你点击“达成”；  当行动步骤选择为“步骤”，系统根据你所填入的“开始/追踪日期”，自动显示在相应的月度、周及日的紧要事项中，直至你点击“达成”。</p>
          
          <p>&nbsp;</p>
          <p class="materials-title-s">预计达成日期</p>
          <p>在你设定了达成目标的具体行动步骤清单后，你可以预估出完成整个工作要花费的时间。请回到该表格最上方，将预估的时间填写到“预计达成日期”这一栏。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">谁需要了解这个目标？</p>
          <p>确认哪些人可以帮助、支持或共同协作达成此目标。写下这些名字并思考在目标进展的过程中如何与他们保持良好的沟通。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">追踪进展的方法</p>
          <p>找出一个实质性的方法评估或衡量进展。这能让你有成就感，进而强化你的动力。如：制作追踪看板、使用本项目提供的目标规划·SP系统……等等。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">此项目标符合我的价值观吗？</p>
          <p>你所设定的目标，必须对你个人有意义，并且符合你个人的价值观。当这两项条件都符合时，你就会很享受这种目标导向的感觉，并更有动力去达成目标。此外,当达成目标时你会体验到一种深深的成就感。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">对我来说值得吗？</p>
          <p>你现在已经知道达成目标所需要投入的时间、精力与金钱，接下来要问自己一个重要的问题: 这项目标值得我花时间、精力与金钱去达成吗？如果你的答案是肯定的，就全心投入去追求目标并享受目标达成后的成果。如果你的答案是否定的，你就可以舍弃这个目标，而不必事后怀疑自己是不是“该做的事情没有做”， 因为你知道这项目标不符合你的价值、需要、愿望或目前的优先顺序，你有这个权力舍弃这项目标。有时你对这个问题的回答会是：“值得，但要等以后。” 说明目前别的目标可能更紧急，或可能只是时机不对，所以这项目标可以等以后再做。请保留每一张目标计划工作单，可以在适当的时机重新激活它。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">支持此项目标的自我肯定宣言</p>
          <p>当你决定追求这项目标时，请写下明确的“自我肯定宣言”来支持你的决定，帮助你充满激情地采取行动！自我肯定宣言必须是积极正向的，要用第一人称及现在时的肯定语句表达，以充分表现出你的决心。</p>
          <p>每天朗读或背诵几次，鼓励自己使用宣言上描写的态度。重复朗读或背诵自我肯定宣言，能增加你对自己领导能力与未来成功的信心。</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">具象化 </p>
          <p>要加强你对自己达成目标的专注与信心，请使用目标计划工作单的最后一部分，将具象化融入你的目标规划中。决定你要使用什么样的具象化工具，以及如何使用。可以将你选择的图片上传到系统中，记住，眼见为实!</p>
          <p>&nbsp;</p>
          <p class="materials-title-s">达成日期</p>
          <p>当你完成此目标时，请将日期填写到“达成日期”栏中。庆祝你的成功！并享受设定目标与努力达成目标所带给你的收益。</p>
          <p>注：系统会根据你点击“达成”时输入的日期自动显示在达成日期中</p>
        </div>
</template>
<script>
import watermark from '@/assets/images/watermark.png'
import watermarkLmi from '@/assets/images/watermarkLMI.png'
export default {
  data() {
    return {
      watermark, watermarkLmi
    }
  }
}
</script>